"OK" = "OK";
"CANCEL" = "Annuler";
"REPLACE" = "Remplacer";
"DELETE" = "Supprimer";
"DISABLE" = "Désactiver";
"UNKNOWN" = "Inconnu";
"NEVER" = "Jamais";
"ERROR" = "Erreur";
"CONTINUE" = "Continuer";

"SELECT_APP_PANEL_TITLE" = "Sélectionner une application";
"SELECT_DIR_PANEL_TITLE" = "Sélectionner un dossier";

"SELECT" = "Sélectionner";
"NONE_FOUND" = "Aucune application n’a été trouvée.";
"UNKNOWN_ERROR" = "Erreur inconnue";

"ITOOLS_ACCOUNT_NAME_IS_EMPTY" = "Vous n’avez pas saisi les informations d’adhésion au compte .Mac. Introduisez-les à présent.";
"ITOOLS_ACCOUNT_NAME_IS_EMPTY_DESC" = "Une fois saisies les informations d’adhésion au compte .Mac, ouvrez l’onglet Messagerie et activez de nouveau l’option « Utiliser le compte de messagerie .Mac ».";

"EMAIL_ACCOUNTINFO_WILL_BE_ERASED" = "Vous avez introduit les renseignements d’un autre compte de messagerie électronique. Êtes-vous certain de vouloir le remplacer par votre compte .Mac ?";
"EMAIL_ACCOUNTINFO_WILL_BE_ERASED_DESC" = "Les informations de l’autre compte de messagerie ne seront pas enregistrées.";

"ITOOL_SIGN_UP_URL" = "http://www.apple.com./itools/signup/french.html";

"DOWNLOAD_FILE_DISPLAY" = "« %@ » sur le volume « %@ »";

"ON_YOUR_DESKTOP" = "Mon bureau";
"IN_YOUR_DOCUMENTS" = "Mes documents";

/* iDisk mirror strings */
"IDISK_MIRROR_TITLE" = "Vous avez modifié l’abonnement à %@. La synchronisation de l’iDisk pour %@@%@ sera activée.";
"IDISK_MIRROR_TITLE_2" = "Vous avez supprimé les informations du compte %@ de %@@%@.";
"IDISK_MIRROR_INFO" = "La copie locale de l’iDisk appartenant à %@@%@ a été déplacée vers le bureau car elle n’est plus active.";
"MIRROR_WARNING_TITLE" = "Êtes-vous sûr de vouloir désactiver l’iDisk local pour %@@mac.com ?";
"MIRROR_WARNING_INFO" = "L’iDisk local pour %@@mac.com sera déplacé vers le bureau.";
"MIRROR_DEFAULT_BUTTON" = "Désactiver l’iDisk local";
"MIRROR_CANCEL_BUTTON" = "Annuler";
"NOT_MOUNTED" = "Non monté";
"STOP_BUTTON" = "Arrêter";
"START_BUTTON" = "Démarrer";
"OFF_STATUS" = "Synchronisation iDisk : désactivée";
"ON_STATUS" = "Synchronisation iDisk : activée";
"STARTING_UP_STATUS" = "Synchronisation iDisk en cours de démarrage…";
"TURNING_OFF_STATUS" = "Synchronisation iDisk en cours d’arrêt…";
"MIRROR_OFF_INFORMATIVE" = "Cliquez sur Démarrer pour conserver une copie de votre iDisk sur cet ordinateur. Ainsi, vous y avez accès même si vous êtes déconnecté d’Internet.";
"MIRROR_ON_INFORMATIVE" = "Cliquez sur Arrêter à la fin de l’utilisation de votre iDisk Internet. Vous ne pouvez alors accéder à votre iDisk que lorsque vous êtes connecté à Internet.";
"MIRROR_GENERAL_INFORMATIVE" = "La synchronisation iDisk vous permet d’utiliser votre iDisk à tout moment, même si vous êtes déconnecté d’Internet.";

/* Services unavailable sheets */
"IDISK_UPGRADE_TITLE" = "iDisk indisponible";
"IDISK_UPGRADE" = "Mettre à niveau avec un abonnement %@ complet pour utiliser iDisk.";
"SYNC_UPGRADE_TITLE" = "Ce compte %@ n’est pas autorisé à synchroniser vers %@.";
"SYNC_UPGRADE_MESSAGE" = "Mettre à niveau votre abonnement à un abonnement %@ complet pour tirer profit des services de synchronisation %@.";
"SHARING_UPGRADE_TITLE" = "Partage indisponible";
"SHARING_UPGRADE_MESSAGE" = "Votre compte .Mac n’est pas autorisé à utiliser cette fonctionnalité. Pour y accéder, devenez dès maintenant membre .Mac à part entière.";
"ADVANCED_TAB_UPGRADE_TITLE" = "Fonctionnalités non disponibles";
"ADVANCED_TAB_UPGRADE_MESSAGE" = "Votre compte .Mac n’est pas autorisé à utiliser ces fonctionnalités. Pour y accéder, devenez dès maintenant membre .Mac à part entière.";
"UPGRADE_BUTTON" = "Mettre à jour";
"NOT_YET" = "Fermer";
"UPGRADE_URL" = "https://secure.me.com/wo/WebObjects/Signup.woa/wa/upgrade?lang=en"; /* must be localized */


/* iDisk Error Strings */
"NO_ACCESS_ALERT" = "Impossible d’accéder à votre compte %@.";
"SERVER_ERROR" = "Le serveur a renvoyé une erreur. Veuillez réessayer plus tard.";
"NOT_AUTHORIZED" = "Votre nom de membre %@ ou votre mot de passe est incorrect. Saisissez un autre nom ou mot de passe.";
"GENERAL_ERROR" = "Impossible de se connecter au serveur iDisk pour le moment. Veuillez réessayer ultérieurement. Vous pouvez continuer à travailler hors-connexion sur votre disque local.";
"SERVER_NOT_FOUND" = "Un problème s’est produit lors de la connexion au serveur iDisk requis. Veuillez réessayer ultérieurement. Vous pouvez continuer à travailler hors-connexion sur votre disque local.";
"GENERAL_FAILURE" = "Impossible de se connecter au serveur iDisk pour le moment. Veuillez réessayer ultérieurement. Vous pouvez continuer à travailler hors-connexion sur votre disque local.";
"CANNOT_COMMIT" = "Impossible de changer vos options maintenant. Veuillez réessayer ultérieurement.";
"MISSING_INFO" = "Votre compte %@ est inaccessible car votre nom de membre ou mot de passe est manquant. Fermez votre session puis rouvrez-la pour accéder à %@.";
"OPERATION FAILED" = "Échec de l’opération";

/* Password Error Strings */
"PASSWORD_ALERT" = "Le mot de passe et sa confirmation ne concordent pas. Veuillez réessayer.";
"BAD_PASSWORD" = "Les mots de passe ne doivent contenir que des lettres (a-z ou A-Z), des chiffres (0-9) et des signes de ponctuation (!\"#$%&'()*+,-./:;<=>?@[\\]^_`{|}). Veuillez taper un autre mot de passe.";
"BAD_PASSWORD_LENGTH" = "Les mots de passe doivent compter de 6 à 20 caractères. Veuillez changer de mot de passe.";
"BAD_PASSWORD_ENDS_IN_PERIOD" = "Les mots de passe ne peuvent se terminer par un point. Veuillez changer de mot de passe.";
"BAD_PASSWORD_TWO_PERIODS" = "Les mots de passe ne peuvent contenir deux points consécutifs. Veuillez changer de mot de passe.";
"SAME_PASSWORD" = "Le mot de passe de votre dossier public ne peut pas être identique au mot de passe %@. Veuillez en taper un autre.";
"EMPTY_PASSWORD" = "Le mot de passe ne doit pas être vide. Veuillez taper un mot de passe.";
"KEYCHAIN_ERROR_TITLE" = "Erreur de trousseau.";
"KEYCHAIN_ERROR_MESSAGE" = "Un problème est survenu lors de l’enregistrement dans votre trousseau. Réessayez ou utilisez Trousseau d’accès pour vérifier votre trousseau.";

/* Marketing Error Sheet Info */
"WILL_EXPIRE" = "Votre période d’essai %@ expirera dans %d jour(s).";
"WILL_EXPIRE_INFO" = "Votre iDisk cessera de fonctionner à l’expiration de votre adhésion d’essai %@. Ouvrez un compte %@ et profitez d’un iDisk plus volumineux, d’une fonctionnalité de sauvegarde étendue et de bien d’autres avantages.";
"HAS_EXPIRED" = "Votre période d’essai à %@ a expiré.";
"HAS_EXPIRED_INFO" = "Votre abonnement d’essai à un compte %@ ayant expiré, votre iDisk a été désactivé. Ouvrez un compte %@ et profitez d’un iDisk plus volumineux, d’une fonctionnalité de sauvegarde étendue, entre autres avantages.";

/* iDisk Strings */
"BUY_SPACE_URL" = "https://secure.me.com/account/#buymore";
"SIGN_UP_URL" = "http://www.apple.com/fr/mobileme/";

"ITOOLS_KEYCHAIN_COMMENT" = "Élément du trousseau du membre .Mac %@";
"NONE" = "Aucun";

"KILO_FMT" = "%d Ko";
"MEGA_FMT" = "%d Mo";
"GIGA_FMT" = "%d Go";
"GIGA_FLOAT_FMT" = "%.2f Go";
"QUOTA_FMT" = "%@ total, %@ utilisés, %@ disponibles";
"AX_DESCR_FOR_IDISK_QUOTA" = "Quota de disque";


"ALREADY_ON_KEYCHAIN_MESSAGE" = "L’élément importé existe déjà dans votre trousseau de session. Utilisez l’application Trousseau d’accès pour déplacer ou supprimer les clés privées et les certificats qui entrent en conflit.";

/* alert prompt for trying to enable NAT-PMP mode */
"NATPMP_CONFIGURE_PROMPT" = "Les performances de %@ sont actuellement réduites sur la borne d’accès AirPort intitulée « %@ ».\n\nSouhaitez-vous la configurer pour optimiser les performances ?";
"NATPMP_FAILED_TITLE" = "Impossible d’activer le protocole de mappage de ports NAT sur le périphérique sans fil AirPort.";
"NATPMP_FAILED_MESSAGE" = "Assurez vous que le périphérique sans fil Apple prend en charge le protocole de mappage de ports NAT. Pour plus d’informations, ouvrez Use Utilitaire AirPort situé dans Applications > Utilitaires.";
"NATPMP_SUCCESS_TITLE" = "Le protocole de mappage de ports NAT a été activé.";
"NATPMP_SUCCESS_MESSAGE" = "Attendez le redémarrage du périphérique sans fil Apple avant de poursuivre.";
"INCORRECT_PASSWORD_TITLE" = "Mot de passe incorrect"; /* also used for airport nat-pmp configuring */
"INCORRECT_PASSWORD_MESSAGE" = "Le mot de passe que vous avez entré incorrect. Veuillez réessayer.";
/* progress indicator status for configuring airport */
"READING_AIRPORT_CONFIG" = "Lecture de la configuration de la borne AirPort…";
"UPDATING_AIRPORT_FIRMWARE" = "Mise à jour du programme interne de la borne d’accès AirPort";

"AIRPORT_UNKNOWN_ERROR" = "Une erreur inconnue a eu lieu lors de la lecture de la configuration du périphérique sans fil AirPort. Veuillez réessayer.";
"AIRPORT_PASSWORD_INVALID_MESSAGE" = "Le mot de passe que vous avez entré pour le périphérique sans fil AirPort est incorrect. Veuillez réessayer.";
"ALREADY_ENABLED_TITLE" = "Déjà activé";
"ALREADY_ENABLED_MESSAGE" = "Le protocole de mappage de ports NAT semble déjà être activé sur le périphérique sans fil AirPort.";
"UNSUPPORTED_OPERATION_TITLE" = "Opération non prise en charge";
"UNSUPPORTED_OPERATION_MESSAGE" = "Ce modèle de périphérique sans fil AirPort ne prend pas en charge le protocole de mappage de ports NAT qui permet à MobileMe de reconnaître votre ordinateur derrière un coupe-feu.";

/* Getting the base station password */
"ABS_PROMPT_TEXT" = "Entrez le mot de passe pour la borne d’accès\n%@ :";

/* Account status strings */
"ACCOUNT_STATUS_TITLE" = "Inscrivez-vous dès maintenant";
"ACCOUNT_STATUS_MESSAGE" = "Obtenez la suite d’outils Internet essentiels pour votre Mac. Pour une période d’essai de 60 jours, cliquez sur En savoir plus.";
"SIGN_UP_BUTTON" = "Inscription";
"LEARN_MORE_BUTTON" = "En savoir plus";

/* Sign out alert */
"SIGN_OUT_ALERT_TITLE" = "Êtes-vous certain de vouloir vous déconnecter de %@ ?";
"SIGN_OUT_ALERT_MESSAGE" = "Si vous vous déconnectez, %@ Sync, la synchronisation iDisk et d’autres services %@ peuvent ne plus être disponibles sur cet ordinateur jusqu’à ce que vous vous reconnectiez.";
"SIGN_OUT_ALERT_DEFAULT_BUTTON" = "Fermer la session";
"SIGN_OUT_ALERT_CANCEL_BUTTON" = "Annuler";

/* Sign in not on network */
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_SAVE" = "Enregistrer";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_DIAG" = "Diagnostic réseau…";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_TITLE" = "Vous n’êtes pas connecté à Internet.";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_MESSAGE" = "Vous pouvez ouvrir une session %@ à condition d’être connecté à Internet. Cliquez sur Diagnostic réseau en cas de problème de connexion ou cliquez sur Enregistrer afin d’enregistrer vos nom et mot de passe %@ pour la prochaine connexion.";

/* Tab item labels that can change dynamically */
"ACCOUNT" = "Compte";
"SIGN IN" = "Se connecter";

/* Back To My Mac string */
"BTMM_STATUS_ENABLED" = "Accès à mon Mac : activé";
"BTMM_STATUS_DISABLED" = "Accès à mon Mac : désactivé";
"BTMM_STATUS_TRANSIENT" = "Accès à mon Mac : démarrage…";
"BTMM_STATUS_START" = "Activer Accès à mon Mac";
"BTMM_STATUS_STOP" = "Désactiver Accès à mon Mac";
"BTMM_START_BUTTON_SHOWING_TEXT" = "Cliquez sur Arrêter pour désactiver « Accès à mon Mac » pour cet utilisateur. Vous ne pouvez plus alors accéder à cet ordinateur à partir d’autres ordinateurs par le biais de « Accès à mon Mac ».";
"BTMM_STOP_BUTTON_SHOWING_TEXT" = "Cliquez sur Démarrer pour activer « Accès à mon Mac » pour cet utilisateur. Vous devez procéder sur tous les ordinateurs auxquels vous souhaitez avoir accès.";

/* BTMM Status Strings */
"BTMM_STATUS_NOT_INITIALIZED" = "Accès à mon Mac ne fonctionne pas correctement et aucune information supplémentaire n’est proposée. Essayez de forcer à quitter le Finder et de désactiver les services de partage, puis de les réactiver.";
"BTMM_STATUS_DOUBLE_NAT" = "Accès à mon Mac ne fonctionne pas correctement car il se peut que plusieurs appareils de votre réseau fournissent une traduction d’adresses réseau (NAT). Essayez de désactiver NAT sur un des équipements.";
"BTMM_STATUS_NO_ROUTER" = "Accès à mon Mac ne fonctionne pas correctement car vous n’êtes pas connecté à Internet.";
"BTMM_STATUS_NO_NETWORK" = "Accès à mon Mac ne peut être lancé car vous n’êtes pas connecté à Internet.";
"BTMM_STATUS_RESTARTING" = "Le mappage de ports NAT est activé. Veuillez patienter pendant le redémarrage de votre périphérique sans fil Apple.";
"BTMM_STATUS_POLLING_MODE" = "Accès à mon Mac ne fonctionne pas correctement en raison d’un problème d’accès à MobileMe. Un coupe-feu ou routeur en empêche peut-être l’accès ou bien le serveur MobileMe est temporairement indisponible.";
"BTMM_STATUS_NAT_TRAVERSAL" = "Accès à mon Mac ne peut fournir d’accès distant aux services partagés sur cet ordinateur car il nécessite un routeur prenant en charge le protocole NAT Port Mapping Protocol (NAT-PMP) ou Universal Plug and Play (UPnP). Assurez-vous que votre routeur prend en charge un de ces protocoles et qu’il est activé.";
"BTMM_STATUS_NOT_RUNNING" = "Accès à mon Mac ne fonctionne pas correctement car le service système Bonjour n’est pas en cours d’exécution.";
"BTMM_STATUS_NO_AUTH" = "Accès à mon Mac ne fonctionne pas correctement car MobileMe a refusé votre mot de passe. Essayez de vous déconnecter de MobileMe puis de vous y reconnecter. Si vous avez modifié votre mot de passe MobileMe récemment, veillez à utiliser votre nouveau mot de passe.";
"BTMM_STATUS_NO_SUCH_RECORD" = "Accès à mon Mac ne fonctionne pas correctement car votre serveur DNS ne répond pas. Adressez-vous à votre fournisseur d’accès à Internet pour obtenir une autre adresse de serveur DNS et entrez-la dans les Préférences Réseau.";
"BTMM_STATUS_NAT_PMP_DISABLED" = "Accès à mon Mac ne peut fournir d’accès distant aux services partagés sur cet ordinateur car le protocole NAT Port Mapping Protocol (NAT-PMP) n’est pas activé sur votre routeur.";
"BTMM_STATUS_FIREWALL_BLOCKED" = "Accès à mon Mac est activé, mais les réglages de coupe-feu vous empêchent d’accéder à ce Mac à distance. Ouvrez Préférences Sécurité et modifiez les réglages de coupe-feu pour autoriser les connexions aux services que vous voulez utiliser.";
"STATUS_HELP_BUTTON" = "En savoir plus…";
"ENABLE_PORT_MAPPING" = "Activer le mappage de ports NAT…";
"SECURITY_BUTTON" = "Ouvrir Sécurité…";

/* BTMM Failure strings */
"CLIENT_FAILURE_TITLE" = "Impossible de lancer Accès à mon Mac";
"CLIENT_FAILURE_MESSAGE" = "Fermez la session, ouvrez une nouvelle session et essayez à nouveau. Si ce problème persiste, redémarrez votre ordinateur.";

"SERVER_FAILURE_TITLE" = "Impossible de lancer Accès à mon Mac";
"SERVER_FAILURE_MESSAGE" = "Impossible de démarrer Accès à mon Mac à cause d’une erreur de serveur %@. Essayez à nouveau. Si le problème persiste, contactez l’assistance %@.";
"SERVER_FAILURE_ALERT_ALTERNATE_BUTTON" = "Assistance %@";
"SERVER_FAILURE_SUPPORT_URL" = "http://www.apple.com/fr/support/mobileme/"; /* must be localized */

/* BTMM Accessibility Strings */
"AX_DESCR_FOR_NSStatusUnknown" = "Indicateur d’état désactivé";
"AX_DESCR_FOR_NSStatusAvailable" = "Indicateur d’état activé";
"AX_DESCR_FOR_NSStatusAway" = "Indicateur d’erreur d’état";
"AX_DESCR_FOR_NSStatusIdle" = "Indicateur d’avertissement d’état";


/* name/password validation strings. these appear under the password field in the Accounts tab. */
"PASSWORD_VALID" = "Mot de passe valide";
"PASSWORD_INVALID" = "Nom d’utilisateur ou mot de passe incorrect";
"UNKNOWN_VALIDATION" = "Erreur de validation inconnue";
"CRED_VALIDATION_SERVER_ERROR" = "Serveur introuvable";

/* Sync strings */
"SYNC_LOGIN_FAILED_TITLE" = "Impossible de se connecter au serveur de synchronisation %@";
"SYNC_LOGIN_FAILED_MESSAGE" = "Veuillez vérifier vos réglages de réseau et de compte puis réessayez.";
"SYNC_LOGIN_FAILED_SET_UP_ACCOUNT_BUTTON" = "Configurer votre compte";
"SYNC_LOGIN_FAILED_CANCEL_BUTTON" = "Annuler";
"SYNC_DISABLED_TITLE" = "La synchronisation est désactivée";
"SYNC_DISABLED_MESSAGE" = "La synchronisation est désactivée. Activez-la dans l’onglet Synchronisation %@ puis réessayez.";
"SYNC_DISABLED_PROMPT" = "La synchronisation est actuellement désactivée sur cet ordinateur. Voulez-vous l’activer ?";
"SYNC_REGISTER_CONFLICT_TITLE" = "Un ordinateur intitulé « %@ » est déjà enregistré sur le serveur de synchronisation %@.";
"SYNC_REGISTER_CONFLICT_MESSAGE" = "Si vous utilisez le même nom pour deux ordinateurs différents, vous risquez de perdre vos informations pour tous les ordinateurs et périphériques référencés.\n\nVous pouvez réutiliser en toute sécurité un nom déjà référencé si vous êtes sûr que cet ordinateur est le seul à utiliser ce nom sous votre compte %@.";
"SYNC_UNKNOWN_ERROR_TITLE" = "La synchronisation ne s’est pas déroulée correctement";
"SYNC_UNKNOWN_ERROR_MESSAGE" = "Une erreur inconnue s’est produite lors de la synchronisation. Vérifiez vos réglages de réseau et de compte puis réessayez.";
"SYNC_REGISTER_CONFLICT_ENTER_ANOTHER_NAME" = "Entrez un autre nom";
"SYNC_REGISTER_CONFLICT_USE_SAME_NAME" = "Utiliser le même nom";
"SYNC_REGISTER_CONFLICT_CANCEL" = "Annuler";
"NEVER SYNCHRONIZED" = "Jamais synchronisé";
"REPLACE_INFO_FROM_DOT_MAC" = "Remplacer %@ sur cet ordinateur à partir des données de synchronisation provenant de %@.";
"REPLACE_INFO_FROM_THIS_COMPUTER" = "Remplacer %@ sur %@ par les données de synchronisation provenant de cet ordinateur.";
"INFO_FROM_DOT_MAC" = "sur cet ordinateur avec les données de synchronisation de %@.";
"INFO_FROM_THIS_COMPUTER" = "sur %@ avec les données de synchronisation de cet ordinateur.";
"UNREGISTER_SYNC_CONFIRMATION_TITLE_SINGULAR" = "Voulez-vous vraiment arrêter la synchronisation de l’ordinateur sélectionné ?";
"UNREGISTER_SYNC_CONFIRMATION_MESSAGE_SINGULAR" = "Vous ne pourrez plus effectuer de synchronisation avec « %@ ».";
"UNREGISTER_SYNC_CONFIRMATION_TITLE_PLURAL" = "Voulez-vous vraiment arrêter la synchronisation des ordinateurs sélectionnés ?";
"UNREGISTER_SYNC_CONFIRMATION_MESSAGE_PLURAL" = "Vous ne pourrez plus effectuer de synchronisation avec les ordinateurs sélectionnés.";
"SYNC_REPLACE_DOT_MAC_CONFIRM_TITLE" = "Êtes-vous certain de vouloir remplacer les données de %@ par celles de cet ordinateur ?";
"SYNC_REPLACE_COMPUTER_CONFIRM_TITLE" = "Êtes-vous certain de vouloir remplacer les données de cet ordinateur par celles de %@ ?";
"SYNC_REPLACE_CONFIRM_MESSAGE" = "Cette action est irréversible.";
/* Appears in the advanced tab next to the name of this computer */
"THIS_COMPUTER" = "(cet ordinateur)";
/* The "Sync Now" button changes title during a sync: */
"SYNC_NOW" = "Synchroniser";
"CANCEL_SYNC" = "Annuler la synchronisation";
/* The "Unregister" button in the Advanced tab changes: */
"UNREGISTER_SINGULAR" = "Arrêter la synchronisation de l’ordinateur";
"UNREGISTER_PLURAL" = "Arrêter la synchronisation des ordinateurs";
"REGISTER_THIS_COMPUTER" = "Synchroniser cet ordinateur";

/* Sync progress status text */
"SYNC_PROGRESS_UNAVAILABLE" = "Synchro. indisponible";
"SYNC_PROGRESS_SYNCING" = "Synchronisation de %@…";
"SYNC_PROGRESS_GETTING" = "Recherche des infos de %@ en cours…";
"SYNC_PROGRESS_CANCELING" = "Annulation…";
"SYNC_PROGRESS_PREPARING_DOTMAC" = "Préparation de la synchronisation de %@…";
"SYNC_PROGRESS_SYNCING_DOTMAC" = "Synchronisation de %@…";
"ADVANCED_REGISTERING_COMPUTER" = "Enregistrement de l’ordinateur…";
"ADVANCED_UNREGISTERING_COMPUTER" = "Annulation de l’enregistrement de l’ordinateur…";
"ADVANCED_PROGRESS_GETTNG" = "Chargement de la liste des ordinateurs enregistrés…";
"ADVANCED_PROGRESS_UPDATING" = "Mise à jour de la liste des ordinateurs enregistrés…";
"ADVANCED_PROGRESS_FAILED_GETTING" = "Échec du chargement de la liste des ordinateurs enregistrés…";
"FAILED_START_SYNC" = "Impossible de démarrer la synchro…";
"FAILED_COMM_SYNC_SERVER" = "Échec de communication avec le serveur local de synchronisation. Réessayez plus tard.";

/**/
"Sync Information Table" = "Table d’informations de synchronisation";

/* High Level error messages */

/* For the text on the My Macs Tab */
"FILE_SHARING_ON" = "Partage de fichiers : activé";
"FILE_SHARING_OFF" = "Partage de fichiers : désactivé";
"SCREEN_SHARING_ON" = "Partage d’écran : activé";
"SCREEN_SHARING_OFF" = "Partage d’écran : désactivé";

"FILE_SHARING_TEXT" = "Il est possible d’accéder à distance aux fichiers se trouvant sur « %@ » depuis vos autres Mac.";
"SCREEN_SHARING_TEXT" = "Activez le partage d’écran pour autoriser vos autres Mac à accéder au bureau de « %@ ».";
"THIS_COMPUTER_NO_PARENS" = "Cet ordinateur";

/* Localizations from the Nibs */
/* Internet Pref*/
"SIGNED_IN_TEXT" = "Connecté à %@";

"MEMBER_MESSAGE" = "Êtes-vous membre %@ ?";
"MEMBER_INFO" = "Connectez-vous pour configurer %@ sur cet ordinateur.";
"TRIAL_MESSAGE" = "Essayez %@ gratuitement.";
"TRIAL_INFO" = "Inscrivez-vous maintenant et profitez de %@ gratuitement pendant 60 jours.";

/* Password Sheet */
"PASSWORD_SHEET_INFO" = "Si vous n’avez pas modifié (ou réinitialisé) votre mot de passe, contactez l’assistance %@.";

/* Advanced View */
"REGISTERED_COMPUTERS" = "Les ordinateurs suivants sont en cours de synchronisation avec ce compte %@ :";
"RESET_SYNC_DATA" = "Réinitialiser";
"RESET_SYNC_HISTORY" = "Réinitialiser l’historique de synchronisation…";
"STOP_SYNCING_MESSAGE" = "Arrêter la synchronisation…";

/* DeleteDataClassesPanel */
"DELETE_DATACLASSES_MESSAGE" = "Souhaitez-vous supprimer de %@ les données de synchronisation inutilisées ?";
"DELETE_DATACLASSES_INFO" = "Des données supplémentaires qui ne sont pas synchronisées par cet ordinateur ont été trouvées sur le serveur %@. Si elles ne sont pas synchronisées par un autre ordinateur et que vous n’en avez plus besoin, sélectionnez ci-dessous les éléments que vous souhaitez supprimer du serveur %@.";

/* Sync View */
"NEW_SYNCNAME_MESSAGE" = "Attribuez un nom pour identifier cet ordinateur sur le serveur de synchronisation %@ :";
"SYNC_TEXT" = "Synchroniser avec %@ :";
